{
  "data": [
    {
      "content": "...Khi chúng ta sống đẹp với đời, sống tốt với người thì sẽ được hai điều. Thứ nhất, ta gieo tạo được phước lành. Thứ hai, ta đem tiếng khen đến cho Thầy mình, cho Đức Phật tôn kính...",
      "author": "Ở HIỀN GẶP LÀNH | Trích trang 44 | TT. TS. Thích Chân Quang",
      "contentEn": "...When we live a virtuous life and treat people with great kindness, we will have two things. First, we create good karma. Second, we offer praise to our revered Buddha and our master...",
      "authorEn": "ONE GOOD TURN DESERVES ANOTHER | Quote p. 94 | Ven. Phd Thich Chan Quang"
    },
    {
      "content": "...Nếu trong mỗi ý kiến, mọi người đều dẹp bỏ những tự ái cá nhân, dẹp bỏ những thành kiến cá nhân thì ý kiến đưa ra sẽ khách quan hơn, hợp lý hơn. Và việc chọn ra một quyết định đúng đắn nhất thật sự sẽ dễ dàng hơn...",
      "author": "CHÂN LÝ CHỈ LÀ MỘT | Trích trang 52 | TT. TS. Thích Chân Quang",
      "contentEn": "...If we all just ignore our own voice, our own opinion, our own ego, we would be able to reach an objective and resonable agreement...",
      "authorEn": "THE ONLY TRUTH | Quote p. 103 | Ven. Phd Thich Chan Quang"
    },
    {
      "content": "...Kỹ lưỡng cẩn thận tinh tế không phải để đỡ thất bại, mà phải đạt được thành công cho nhiều người cùng được hưởng. Ta đừng làm việc gì cho bản thân mình cả. Tất cả việc ta làm đều phải vì lợi ích của nhiều người.",
      "author": "NỀN TẢNG ĐẠO ĐỨC | TT. TS. Thích Chân Quang",
      "contentEn": "",
      "authorEn": ""
    },
    {
      "content": "...Doanh nghiệp bán sản phẩm cho khách hàng, mà vẫn giúp khách hàng có cơ hội tìm được công ăn việc làm, đó là tư duy của tương lai....",
      "author": "NỀN TẢNG ĐẠO ĐỨC | TT. TS. Thích Chân Quang",
      "contentEn": "",
      "authorEn": ""
    },
    {
      "content": "...Trong việc khởi nghiệp, tạo ra sản phẩm dịch vụ là công việc trước mắt, đưa sản phẩm đi tiêu thụ là công việc ở xa hơn. Thế nên người ta hay dồn sức cho việc trước mắt mà không hiểu rõ việc ở xa. Đâu ngờ rằng chính việc ở đằng xa mới giúp định hướng cho việc ở gần. Biết mọi người cần gì thì ta sẽ biết mình sản xuất cái gì.\nCuối cùng, kinh doanh cũng là phục vụ mà...",
      "author": "NỀN TẢNG ĐẠO ĐỨC | TT. TS. Thích Chân Quang",
      "contentEn": "",
      "authorEn": ""
    },
    {
      "content": "...Nếu các em dệt ước mơ thì phải đi cho đến tận cùng của ước mơ. Nếu em tính trồng dứa thì phải tính đến người mua dứa. Tất cả mọi điều ta làm trên cuộc đời này chỉ có ý nghĩa khi nó phục vụ được cho ai đó. Việc trồng dứa chỉ có giá trị khi có ai đó ăn dứa hoặc uống nước dứa ép do mình trồng ra...\"",
      "author": "NỀN TẢNG ĐẠO ĐỨC | TT. TS. Thích Chân Quang",
      "contentEn": "",
      "authorEn": ""
    },
    {
      "content": "...Các em nên nhớ rằng, chính nhờ có tiêu thụ mới khai thông hàng hóa. Khi khởi nghiệp phải nghĩ đến việc tiêu thụ. Ai sẽ sử dụng hàng hóa sản phẩm dịch vụ của mình. Đừng trồng trọt hay sản xuất kiểu bắt chước rồi không có chỗ tiêu thụ...",
      "author": "NỀN TẢNG ĐẠO ĐỨC | TT. TS. Thích Chân Quang",
      "contentEn": "",
      "authorEn": ""
    },
    {
      "content": "...Bí quyết để thành công là, nếu các em bận tâm để sản xuất một phần, thì các em phải bận tâm việc tiêu thụ đến năm phần. Công sức dành cho bài toán tiêu thụ phải cao gấp năm lần công sức dành cho bài toán sản xuất.",
      "author": "NỀN TẢNG ĐẠO ĐỨC | TT. TS. Thích Chân Quang",
      "contentEn": "",
      "authorEn": ""
    },
    {
      "content": "Có bao giờ em ước mơ vơ vẩn\nVề quê hương ngập ánh sáng tình thương\nCõi nhân gian đã hiện bóng thiên đường\nVì thiện pháp đã giăng đầy khắp lối...\n...\nThời gian qua mau đời người trôi vội\nXá gì đâu chút danh lợi hão huyền\nChuyện trên đời tan hợp bởi nhân duyên\nNên hạnh phúc là Hương Thiền Vô Ngã!",
      "author": "NỀN TẢNG ĐẠO ĐỨC | TT. TS. Thích Chân Quang",
      "contentEn": "",
      "authorEn": ""
    },
    {
      "content": "Kỷ luật được thực thi từ những yếu tố sau:\n\nVâng lời khi được ra lệnh. Mức độ vâng lời triệt để đến đâu thì tính kỷ luật cao đến đấy.\n\nXin phép khi thấy có điều gì cần phải làm. Mức độ xin phép tỉ mỉ chừng nào thì tính kỷ luật càng cao chừng nấy.\n\nBáo cáo khi hoàn thành công việc. Mức độ báo cáo chi tiết đến đâu thì có nghĩa là tính kỷ luật cao đến đấy.\n\nTrung thành tận tâm tận dạ, một khi đã chọn chủ nhân và con đường, thì tốt xấu gì cũng theo để phụng sự. Tốt rồi thì vun đắp thêm. Xấu thì làm cho tốt lại.\n\nThưởng phạt công minh, làm động cơ khuyến khích mọi người phấn đấu tu dưỡng. Nhưng nên thưởng thì ít và phạt thì nhiều.\n\nAi muốn xây dựng đoàn thể mình vững mạnh lâu dài thì phải tư duy về tính kỷ luật này, và xây dựng tính kỷ luật sắt đá này cho tất cả mọi người cùng đi theo.",
      "author": "NỀN TẢNG ĐẠO ĐỨC | TT. TS. Thích Chân Quang",
      "contentEn": "",
      "authorEn": ""
    },
    {
      "content": "Khôn ngoan bậc nhất của con người\nLà biết gắng công cả cuộc đời,\nGây tạo rất nhiều nguồn công đức\nĐem làm ánh sáng lúc chiều rơi.\n\nMùa xuân hoa nở giữa lòng ta \nVì có tình thương sẽ lan xa,\nĐôi lúc khiến ta đành chịu thiệt\nNhưng mà cội phúc dắt đường qua.",
      "author": "NỀN TẢNG ĐẠO ĐỨC | TT. TS. Thích Chân Quang",
      "contentEn": "",
      "authorEn": ""
    },
    {
      "content": "Mục đích kinh doan của TOP doanh nhân đạo đức:\n\n1. Tạo công ăn việc làm \n2. Bảo vệ môi trường\n3. Đóng thuế đầy đủ \n4. Cuối cùng mới là lợi nhuận",
      "author": "NỀN TẢNG ĐẠO ĐỨC | TT. TS. Thích Chân Quang",
      "contentEn": "",
      "authorEn": ""
    }
  ]
}
